
[Game]
Abstains=Abstains from voting to kick out
AbuseDetectedMessage1=Chat abuse detected... chat disabled for 
AbuseDetectedMessage2=seconds.
AdminBanOff=has been banned out the server by
AdminFailure=Password incorrect: Admin privileges not granted (passwords are case sensitive)
AdminKickOff=has been kicked out the server by
AdminPasswordChange=has changed the administrator password
AdminSuccess=Password accepted: Admin privileges granted
AdminSwitchMap=ends the round and changes the map to
AutoAim0=Auto-Aim Off
AutoAim1=Auto-Aim Low
AutoAim2=Auto-Aim Medium
AutoAim3=Auto-Aim High
BadMapId=Unknown map ID
BadNameOrId=Unknown player name or ID
BanListFirst=Use BanList command first
CantKickAdmin=You do not have the authority to kick or ban an admin player
CantRequestChangeNameYet=You can't request another change name yet...please wait
CantRequestKickYet=You can't request another vote kick yet...please wait
ChatDisabledMessage1=Chat is disabled. ( 
ChatDisabledMessage2=seconds remaining. )
DEAD=DEAD
FirstCamera=from a first person camera
FixedThirdCamera=from a fixed third person camera
FreeThirdCamera=from a free third person camera
GameType=Game type
GamePasswordCleared=Server unlocked. Password cleared successfully.
GamePasswordMissing=You have to provide a password. (ex.: "lockserver true MyNewPassword")
GamePasswordSet=Server locked. Password set successfully.
GhostCamera=Now viewing from a ghost camera
GREEN=GREEN
GreenTeamWonMatch=GREEN TEAM HAS WON THE MATCH
GreenTeamWonRound=Green team has won the round
HasWonTheMatch=HAS WON THE MATCH
HasWonTheRound=has won the round
Id=ID
KickVoteFailOne=Vote Failed
KickVoteFailTwo=can stay and play
KickVotePassOne=Vote Passed
KickVotePassTwo=is kicked out the server
LeftTheServerVoteAborted=has left the server. The vote session is over
LetsKickOut=Let's kick out
MapId=Map ID
MapName=Map name
MapUpdatedBy=Map updated by
MatchIsADraw=The match is a draw
Name=Name
NoAuthority=You do not have authority to perform this command
NoBanMatchFound=No matching banned id was found
NoBannedInPos=No banned id entry in this position
NoDeathCamera=No death cameras available due to server settings
NOTEAM=NO TEAM
NoVoteKick=votes NO to kick
NowViewing=Now viewing
PasswordTooLong=Password too long (max. 16 characters)
PBVersionMismatch=PunkBuster version mismatch, please wait for download to complete
PenaltyYouKilledAHostage=Penalty: You killed a hostage in the previous round
PenaltyYouKilledATeamMate=Penalty: You killed a teammate in the previous round
PlayerUnBanned=Player is no longer banned
PressFireToGoInObserverMode=Press the Fire or Action button to enter observer mode
RED=RED
RedTeamWonMatch=RED TEAM HAS WON THE MATCH
RedTeamWonRound=Red team has won the round
RequestingMap=Requesting map
RestartsTheMatch=restarts the match
RestartsTheRound=restarts the round
RestOption=has modified the restriction kit settings
RoundIsADraw=The round is a draw
ServerOPtion=Administrator has modified the server settings. Restarting server
SPECTATOR=SPECTATOR
TimeLeft=Time left
UnlimitedPracticeFALSE=Unlimited practice disabled
UnlimitedPracticeTRUE=Unlimited practice enabled
VoteInProgress=A voting session is already in progress
YesVoteKick=votes YES to kick
YouWereKicked=You have been kicked out the server
BombDefused=Bomb Defused

[MPDeathMessages]
HostageHasDied=A hostage has died
KilledAHostage=killed a hostage
LeftTheGame=left the game
PenaltyTo=Penalty to
PlayerDropedOut=left the game
PlayerKilledByUnknown=was eliminated
PlayerKilledHostage=eliminated a hostage
PlayerKilledPlayer=eliminated
PlayerKilledTerrorist=eliminated a terrorist
PlayerSuicided=committed suicide
PlayerKilledByBomb=was killed by a bomb
TerroKilledHostage=A terrorist killed a hostage
TerroKilledPlayer=A terrorist eliminated
TerroristKilledHostage=A terrorist eliminated a hostage
TerroristKilledPlayer=A terrorist eliminated
TerroristKilledTerrorist=A terrorist eliminated a terrorist

[MPMiscMessages]
ChangedGreenTeam=joined the green team
ChangedRedTeam=joined the red team
ChangedTeamSpectator=becomes a spectator
TeamIsFull=Team is full
DoYouWantToPenalize=, your teammate, killed you. Do you want to make them watch the next round?
FailedPlaceMessage=Could not find a starting spot
FailedSpawnMessage=Could not spawn player
FailedTeamMessage=Could not find team for player
HasJoinedTheGame=has joined the game
IsNowKnownAs=is now known as
PlayerJoinedServer=has joined this server
ServerIsFull=Server is full
TKPopUpBoxTitle=Penalize Teammate?
CountDownBoxTitle=Get ready!
StartingIn=Deploying teams in
